{
  "slide1": {
    "title": "Ми допоможемо захистити ваш бізнес",
    "aboutUs": "Про нас",
    "start": "Перевірити безпеку свого бізнесу"
  },
  "continue": "Далі",
  "aboutUs": { "title": "Про нас" },
  "yes": "так",
  "no": "ні",
  "offRegisteredEmp": "офіційно оформлений співробітник",
  "outsourcing": "аутсорс",
  "labourContract": "трудовий договір",
  "workingUnofficially": "працює неофіційно",
  "staff": {
    "staff": "Робота з кадрами",
    "q1": "На этапе трудоустройства кандидат предварительно проходит проверку – отзывы, рекомендационные письма, социальные сети?",
    "q2": "В штате компании есть специалист по работе с персоналом?",
    "q3": "Происходит ли мониторинг действий сотрудника во время его работы на предприятии, например, в социальных сетях, форумах и т.д. ?",
    "q4": "Среди сотрудников компании есть материально-ответственные лица?",
    "q5": "На предприятии разработано и внедрено положение о коммерческой тайне?",
    "q6": "В штатной структуре предприятия есть должность специалиста по ИБ или отдел СБ?",
    "q7": "За последние 12 месяцев в компании были инциденты, связанные с кадрами?",
    "q8": "Главный бухгалтер (статус трудоустройства) – официально оформленный сотрудник, аутсорс, трудовой договор, работает неофициально?",
    "q9": "IT-специалист (статус трудоустройства) – официально оформленный сотрудник, аутсорс, трудовой договор, работает неофициально?",
    "q10": "На предприятии происходит обучение персонала по вопросам ИБ – системно, периодически, никогда?"
  },
  "repeatedly": "неодноразово",
  "once": "разово",
  "never": "ніколи",
  "counterparties": {
    "counterparties": "Робота з контрагентами",
    "q1": "На предприятии проводится предварительная проверка контрагентов?",
    "q2": "За последние 12 месяцев на предприятии были обнаружены случаи лоббирования сотрудниками компании интересов контрагентов?",
    "q3": "За время работы компании (12 месяцев) встречались случаи нарушений договорных отношений со стороны контрагентов?",
    "q4": "Близкие друзья или родственники ключевых сотрудников работают в компаниях-контрагентах?",
    "q5": "За 12 месяцев в компании были случаи, когда дебиторскую задолженность приходилось получать через решение суда?",
    "q6": "Известны ли случаи, что сотрудники компании получали откаты от контрагентов?",
    "q7": "Известны ли случаи, когда работа с контрагентом производится без официальных договорных отношений?",
    "q8": "На предприятии поставлена превентивная работа по анализу контрагентов доступными и законными силами и средствами?",
    "q9": "Можно ли утверждать, что на предприятии неудовлетворительный уровень проверки или игнорирование фактического рискового состояния контрагента?",
    "q10": "На предприятии проводится неэффективный мониторинг договорной работы?"
  },
  "allSystems": "усі системи",
  "systems": "системи",
  "onlyOneOfTheSystems": "тільки одна із систем",
  "noneOfTheSystems": "жодної із систем",
  "conductedOfficially": "проводиться офіційно + регламенти та договірні відносини",
  "conductedSporadicallyContractor": "проводиться епізодично силами підрядника",
  "conductedSporadicallyCustomer": "проводиться епізодично силами замовника",
  "notConducted": "не проводиться",
  "pre-installedLock": "попередньо встановленим замком + металопластикові вікна",
  "armouredEntranceDoor": "броньовані вхідні двері + металопластикові вікна",
  "barsOnWindows": "броньовані вхідні двері + решітки на вікнах",
  "twoLocksDifferentTypes": "броньовані вхідні двері + 2 замки різних типів + захисні ролети на вікнах",
  "physProtection": {
    "physProtection": "Фізичний захист і технічні засоби охорони",
    "q1": "Какие подсистемы технической безопасности внедрены на предприятии (СОТ, ОС, АСПС, СКУД)?",
    "q2": "На предприятии в штатном расписании есть ответственное лицо, в должностные обязанности которого входит контроль за состоянием ТСО, их жизненным циклом, взаимодействие с поставщиками и подрядчиками и т.д. ?",
    "q3": "Основной подрядчик по ТСО имеет необходимые лицензии для работ и подтверждение уровня компетенций?",
    "q4": "Обслуживание ТСО на предприятии",
    "q5": "В случаях, когда предприятие имеет огражденную территорию, применяются системы охраны периметра?",
    "q6": "Система охранно-тревожной сигнализации выведена на пульт охранной компании?",
    "q7": "Система автоматической пожарной сигнализации выполнена по согласованному проекту и сдана на пульт ДСНС?",
    "q8": "Инженерно-техническая оснащенность подразумевает типовые входные двери с :",
    "q9": "Оборудование ТСО защищено от аварий при помощи ИБП и генераторов?",
    "q10": "Помещение, в котором расположено центральное оборудование ТСО, защищено должным образом?"
  },
  "systematically": "систематично ",
  "periodically": "періодично",
  "extremelyEffective": "вкрай ефективно",
  "effective": "ефективно",
  "somethingWasDone": "щось робилося",
  "worksOutOfTheBox": "працює з коробки",
  "establishedSystematicallyUpdated": "встановлено і систематично оновлюється",
  "established": "встановлено",
  "notEstablished": "не встановлено",
  "corporate": "корпоративну",
  "personal": "особисту",
  "it": {
    "it": "IT",
    "q1": "Штатная структура предприятия предусматривает IT-отдел?",
    "q2": "Рабочие места пользователей компании – это стационарные ПК/ноутбуки или тонкие клиенты?",
    "q3": "Сотрудники пользуются в рабочих вопросах своими персональными ноутбуками?",
    "q4": "Насколько часто на предприятии проводится резервирование данных?",
    "q5": "Могут ли сотрудники печатать документы с любого устройства на принтерах и МФУ корпоративной сети?",
    "q6": "Насколько эффективно защищены беспроводные точки доступа и беспроводные устройства предприятия?",
    "q7": "Возможны ли ситуации, когда сотрудники выносят корпоративную информацию на флеш-накопителях или отправляют со своей корпоративной почты?",
    "q8": "Программное обеспечение на предприятии лицензионное?",
    "q9": "На сервере и рабочих местах установлено антивирусное ПО?",
    "q10": "Какую электронную почту используют сотрудники – личную или корпоративную?"
  },
  "recordedActions": "зафіксовані дії в рамках посадової інструкції співробітника",
  "verbalWishes": "усні побажання",
  "digital": "цифровий",
  "paper": "паперовий",
  "mixed": "змішаний",
  "HighlevelSecrecy": "3-4 рівні секретності",
  "MediumlevelSecrecy": "1-2 рівні секретності",
  "LowLevelSecrecy": "у сміттєвому кошику",
  "documents": {
    "documents": "Документи та персональні дані",
    "q1": "На підприємстві впроваджено повний документальний супровід співробітника від прийому на роботу до звільнення?",
    "q2": "Контроль за документообігом у компанії - це:",
    "q3": "Співробітники розуміють відмінності між типами інформації - відкритою, з обмеженим доступом, персональними даними та конфіденційною інформацією?",
    "q4": "На підприємстві проводяться дії щодо захисту ПД?",
    "q5": "Який тип документообігу на підприємстві?",
    "q6": "На підприємстві відбувається контроль копіювання документів?",
    "q7": "Цикл життя друкованого документа закінчується?",
    "q8": "На підприємстві затверджено процедуру отримання доступу співробітників до інформації з грифом КТ?",
    "q9": "Чи дозволяє наявна система безпеки підприємства отримати несанкціонований доступ до конфіденційних документів?",
    "q10": "Вхідна та вихідна кореспонденція реєструється і контролюється?"
  },
  "buying": {
    "staff": {
      "q1": "Аналіз здобувача перед проведенням співбесіди (листи, дзвінки, соціальні мережі, реєстри тощо).",
      "q2": "Застосування методів і засобів конкурентної розвідки.",
      "q3": "Тільки офіційне працевлаштування співробітників.",
      "q4": "Моніторинг СБ підприємства дій співробітників на повному життєвому циклі - на роботі, поза роботою, соціальні мережі.",
      "q5": "Системне навчання персоналу підприємства з питань безпеки.",
      "q6": "Використання управлінських рішень, спрямованих на лояльність персоналу та оптимальні KPI.",
      "q7": "Наличие собственного отдела кадров (HR).",
      "q8": "На підприємстві відсутні порушення КЗпП і заборгованості із ЗП.",
      "q9": "Застосовуються легальні засоби віддаленого контролю персоналу.",
      "q10": "У компанії має місце колективна робота з оптимізації процесів і побудови BCM (безперервності бізнесу)."
    },
    "counterparties": {
      "q1": "Кожен контрагент проходить попередню перевірку інструментами конкурентної розвідки.",
      "q2": "Внутрішніми документами заборонено працювати з контрагентом, якщо в його штатній структурі працює близький родич співробітника компанії, особливо того, хто обіймає ключовий пост.",
      "q3": "Служба безпеки підприємства проводить системну роботу, спрямовану на боротьбу з шахрайством.",
      "q4": "Усі дії з контрагентом фіксуються в юридичній та економічній площинах - рахунки, договори, контракти, накладні, акти виконаних робіт.",
      "q5": "У компанії відбувається візування документів ключовими співробітниками - юристом, головним бухгалтером, нач. відділу або виконавчим директором.",
      "q6": "ТОП-менеджер компанії в рамках довіреності обмежений у своїх діях (наприклад, прописано максимальну суму, на яку він може одноосібно укладати договори, регулювати статті витрат, надавати відтермінування платежів тощо).",
      "q7": "Служба безпеки підприємства підпорядковується безпосередньо власнику.",
      "q8": "Служба безпеки підприємства контролює такі моменти, як сімейність контрагентів, вплив родинних зв'язків на підприємство, лобіювання інтересів контрагентів, порушення договірних зобов'язань, шахрайство з документами тощо.",
      "q9": "Співробітники, які взаємодіють у межах своїх посадових інструкцій із контрагентами, проінструктовані про юридичну відповідальність за факти крадіжок матеріально-товарних цінностей, шахрайство, роботу на користь контрагента, отримання відкатів тощо.",
      "q10": "На підприємстві вибудувано ефективний моніторинг договірної роботи."
    },
    "physProtection": {
      "q1": "Проведення аудиту технічних засобів охорони підприємства.",
      "q2": "Вибір підрядника та укладення договорів обслуговування ТСО.",
      "q3": "Виведення сигналів системи ОС на ПЦО.",
      "q4": "Періодичні перевірки роботи ТСО.",
      "q5": "Використання автономних джерел живлення для підсистем ТСО.",
      "q6": "Залежно від специфіки об'єкта - застосування рубіжної політики безпеки.",
      "q7": "Захищене прокладання комунікацій ТСО і мереж передачі даних.",
      "q8": "Можливість віддаленого запису архіву систем відеоспостереження.",
      "q9": "Використання інтелектуальних систем відеоспостереження та активація низки детекторів.",
      "q10": "Посада офіційної відповідальної особи за стан ТСО (як окремої штатної структури, так і з такими правами в положенні СБ підприємства).",
      "q11": "Заміна обладнання ТСО на більш технологічне та ефективне.",
      "q12": "Застосування бездротових систем безпеки як масштабованого рішення.",
      "q13": "Поділ трафіку систем відеоспостереження та корпоративної мережі передачі даних.",
      "q14": "Застосування систем охорони периметра на 1-му рубежі.",
      "q15": "Застосування якісних рішень для організації інженерно-технічного захисту підприємства."
    },
    "it": {
      "q1": "Офіційне оформлення всіх співробітників IT-відділу.",
      "q2": "При роботі в IT-напрямку підприємства 3-х осіб обов'язкове укладення договірних відносин.",
      "q3": "Періодичне проведення пентестингу з метою перевірки рівня безпеки корпоративної мережі підприємства.",
      "q4": "Використання ліцензійного програмного забезпечення.",
      "q5": "Використання тонких клієнтів.",
      "q6": "Розташування сервера за межами підприємства.",
      "q7": "Застосування технології RAID.",
      "q8": "Контроль стану трафіку та роботи користувачів із застосуванням DLP-систем.",
      "q9": "Використання антивірусних програм.",
      "q10": "Застосування періодичного архівування даних (організаційні, програмно-апаратні рішення).",
      "q11": "Навчання персоналу питань комп'ютерної грамотності - загрози та ризики, можливості, правила, заборони.",
      "q12": "Виділення бюджету на розвиток IT-сегмента компанії.",
      "q13": "Використання хмарних сервісів і технологій.",
      "q14": "Поділ корпоративної мережі на гостьові та робочі сегменти.",
      "q15": "Обов'язкове застосування парольної політики.",
      "q16": "Безпечна утилізація комп'ютерів і жорстких дисків.",
      "q17": "Періодична інвентаризація IT-активів.",
      "q18": "Використання шифрування.",
      "q19": "Захист від соціальної інженерії.",
      "q20": "Захист бездротових точок доступу."
    },
    "documents": {
      "q1": "Документальний супровід співробітника - заяви, накази, пояснювальні, довідки тощо.",
      "q2": "Навчання співробітників у сфері захисту корпоративної інформації та персональних даних.",
      "q3": "Складання на підприємстві переліку інформації, яка відноситься до конфіденційної.",
      "q4": "Впровадження на підприємстві положення про КТ.",
      "q5": "Впровадження на підприємстві регламенту захисту ПД GDPR.",
      "q6": "Облік осіб, допущених до роботи з персональними даними та комерційною таємницею підприємства.",
      "q7": "Наявність на підприємстві обладнаного приміщення для роботи з ПД і КТ.",
      "q8": "Контроль вхідної та вихідної документації підприємства.",
      "q9": "Використання шредерів.",
      "q10": "Контроль знищення паперової документації."
    }
  }
}
