{
  "slide1": {
    "title": "Дізнайся про стан безпеки свого бізнесу та обери оптимальні рішення захисту",
    "aboutUs": "Про нас",
    "start": "Перевірити безпеку свого бізнесу"
  },
  "continue": "Далі",
  "aboutUs": { "title": "Про нас" },
  "yes": "так",
  "no": "ні",
  "highLevelDefence": "У вас достатній рівень захисту на цьому напрямку!",
  "offRegisteredEmp": "офіційно оформлений співробітник",
  "outsourcing": "аутсорс",
  "labourContract": "трудовий договір",
  "workingUnofficially": "працює неофіційно",
  "startSlideText": "Будь ласка, дайте відповіді на запитання в анкетах і дізнайтеся про стан безпеки в компанії. Базові компоненти безпеки - кадри, робота з контрагентами, фізичний захист та технічні засоби охорони, IT-сегмент, документи та персональні дані. Успіхів!",
  "staff": {
    "staff": "Робота з кадрами",
    "q1": "На етапі працевлаштування кандидат попередньо проходить перевірку - відгуки, рекомендаційні листи, соціальні мережі?",
    "q2": "У штаті компанії є фахівець із роботи з персоналом?",
    "q3": "Чи відбувається моніторинг дій співробітника під час його роботи на підприємстві, наприклад, у соціальних мережах, форумах тощо?",
    "q4": "Среди сотрудников компании есть материально-ответственные лица?",
    "q5": "Серед співробітників компанії є матеріально-відповідальні особи?",
    "q6": "У штатній структурі підприємства є посада фахівця з ІБ або відділ СБ?",
    "q7": "За останні 12 місяців у компанії були інциденти, пов'язані з кадрами?",
    "q8": "Головний бухгалтер (статус працевлаштування) :",
    "q9": "IT-фахівець (статус працевлаштування) :",
    "q10": "На підприємстві відбувається навчання персоналу з питань ІБ :"
  },
  "repeatedly": "неодноразово",
  "once": "разово",
  "never": "ніколи",
  "counterparties": {
    "counterparties": "Робота з контрагентами",
    "q1": "На підприємстві проводиться попередня перевірка контрагентів?",
    "q2": "За останні 12 місяців на підприємстві були виявлені випадки лобіювання співробітниками компанії інтересів контрагентів?",
    "q3": "За час роботи компанії (12 місяців) зустрічалися випадки порушень договірних відносин з боку контрагентів?",
    "q4": "Близькі друзі або родичі ключових співробітників працюють у компаніях-контрагентах?",
    "q5": "За 12 місяців у компанії були випадки, коли дебіторську заборгованість доводилося отримувати через рішення суду?",
    "q6": "ИЧи відомі випадки, що співробітники компанії отримували відкати від контрагентів?",
    "q7": "Чи відомі випадки, коли робота з контрагентом проводиться без офіційних договірних відносин?",
    "q8": "На підприємстві поставлено превентивну роботу з аналізу контрагентів доступними і законними силами і засобами?",
    "q9": "Чи можна стверджувати, що на підприємстві незадовільний рівень перевірки або ігнорування фактичного ризикового стану контрагента?",
    "q10": "На підприємстві проводиться неефективний моніторинг договірної роботи?"
  },
  "allSystems": "усі системи",
  "systems": "системи",
  "onlyOneOfTheSystems": "тільки одна із систем",
  "noneOfTheSystems": "жодної із систем",
  "conductedOfficially": "проводиться офіційно + регламенти та договірні відносини",
  "conductedSporadicallyContractor": "проводиться епізодично силами підрядника",
  "conductedSporadicallyCustomer": "проводиться епізодично силами замовника",
  "notConducted": "не проводиться",
  "pre-installedLock": "попередньо встановленим замком + металопластикові вікна",
  "armouredEntranceDoor": "броньовані вхідні двері + металопластикові вікна",
  "barsOnWindows": "броньовані вхідні двері + решітки на вікнах",
  "twoLocksDifferentTypes": "броньовані вхідні двері + 2 замки різних типів + захисні ролети на вікнах",
  "physProtection": {
    "physProtection": "Фізичний захист і технічні засоби охорони",
    "q1": "Які підсистеми технічної безпеки впроваджені на підприємстві (СОТ, ОС, АСПС, СКУД)?",
    "q2": "На підприємстві в штатному розписі є відповідальна особа, до посадових обов'язків якої належить контроль за станом ПСО, їхнім життєвим циклом, взаємодія з постачальниками та підрядниками тощо?",
    "q3": "Основний підрядник з ТЗО має необхідні ліцензії для робіт і підтвердження рівня компетенцій?",
    "q4": "Обслуговування ПСО на підприємстві",
    "q5": "У випадках, коли підприємство має огороджену територію, застосовуються системи охорони периметра?",
    "q6": "Система охоронно-тривожної сигналізації виведена на пульт охоронної компанії?",
    "q7": "Систему автоматичної пожежної сигналізації виконано за узгодженим проектом і здано на пульт ДСНС?",
    "q8": "Інженерно-технічна оснащеність передбачає типові вхідні двері з :",
    "q9": "Устаткування ТЗО захищене від аварій за допомогою ДБЖ і генераторів?",
    "q10": "Приміщення, в якому розташоване центральне обладнання ТЗО, захищене належним чином?"
  },
  "systematically": "систематично ",
  "periodically": "періодично",
  "extremelyEffective": "вкрай ефективно",
  "effective": "ефективно",
  "somethingWasDone": "щось робилося",
  "worksOutOfTheBox": "працює з коробки",
  "establishedSystematicallyUpdated": "встановлено і систематично оновлюється",
  "established": "встановлено",
  "notEstablished": "не встановлено",
  "corporate": "корпоративну",
  "personal": "особисту",
  "it": {
    "it": "IT",
    "q1": "Штатна структура підприємства передбачає IT-відділ?",
    "q2": "Робочі місця користувачів компанії - це стаціонарні ПК/ноутбуки чи тонкі клієнти?",
    "q3": "Співробітники користуються в робочих питаннях своїми персональними ноутбуками?",
    "q4": "Наскільки часто на підприємстві проводиться резервування даних?",
    "q5": "Чи можуть співробітники друкувати документи з будь-якого пристрою на принтерах і БФП корпоративної мережі?",
    "q6": "Наскільки ефективно захищені бездротові точки доступу та бездротові пристрої підприємства?",
    "q7": "Чи можливі ситуації, коли співробітники виносять корпоративну інформацію на флеш-накопичувачах або відправляють зі своєї корпоративної пошти?",
    "q8": "Програмне забезпечення на підприємстві ліцензійне?",
    "q9": "На сервері та робочих місцях встановлено антивірусне ПЗ?",
    "q10": "Яку електронну пошту використовують співробітники - особисту або корпоративну?"
  },
  "recordedActions": "зафіксовані дії в рамках посадової інструкції співробітника",
  "verbalWishes": "усні побажання",
  "digital": "цифровий",
  "paper": "паперовий",
  "mixed": "змішаний",
  "HighlevelSecrecy": "3-4 рівні секретності",
  "MediumlevelSecrecy": "1-2 рівні секретності",
  "LowLevelSecrecy": "у сміттєвому кошику",
  "documents": {
    "documents": "Документи та персональні дані",
    "q1": "На підприємстві впроваджено повний документальний супровід співробітника від прийому на роботу до звільнення?",
    "q2": "Контроль за документообігом у компанії - це:",
    "q3": "Співробітники розуміють відмінності між типами інформації - відкритою, з обмеженим доступом, персональними даними та конфіденційною інформацією?",
    "q4": "На підприємстві проводяться дії щодо захисту ПД?",
    "q5": "Який тип документообігу на підприємстві?",
    "q6": "На підприємстві відбувається контроль копіювання документів?",
    "q7": "Цикл життя друкованого документа закінчується?",
    "q8": "На підприємстві затверджено процедуру отримання доступу співробітників до інформації з грифом КТ?",
    "q9": "Чи дозволяє наявна система безпеки підприємства отримати несанкціонований доступ до конфіденційних документів?",
    "q10": "Вхідна та вихідна кореспонденція реєструється і контролюється?"
  },
  "buying": {
    "staff": {
      "q1": "Аналіз здобувача перед проведенням співбесіди (листи, дзвінки, соціальні мережі, реєстри тощо).",
      "q2": "Застосування методів і засобів конкурентної розвідки.",
      "q3": "Тільки офіційне працевлаштування співробітників.",
      "q4": "Моніторинг СБ підприємства дій співробітників на повному життєвому циклі - на роботі, поза роботою, соціальні мережі.",
      "q5": "Системне навчання персоналу підприємства з питань безпеки.",
      "q6": "Використання управлінських рішень, спрямованих на лояльність персоналу та оптимальні KPI.",
      "q7": "Наличие собственного отдела кадров (HR).",
      "q8": "На підприємстві відсутні порушення КЗпП і заборгованості із ЗП.",
      "q9": "Застосовуються легальні засоби віддаленого контролю персоналу.",
      "q10": "У компанії має місце колективна робота з оптимізації процесів і побудови BCM (безперервності бізнесу)."
    },
    "counterparties": {
      "q1": "Кожен контрагент проходить попередню перевірку інструментами конкурентної розвідки.",
      "q2": "Внутрішніми документами заборонено працювати з контрагентом, якщо в його штатній структурі працює близький родич співробітника компанії, особливо того, хто обіймає ключовий пост.",
      "q3": "Служба безпеки підприємства проводить системну роботу, спрямовану на боротьбу з шахрайством.",
      "q4": "Усі дії з контрагентом фіксуються в юридичній та економічній площинах - рахунки, договори, контракти, накладні, акти виконаних робіт.",
      "q5": "У компанії відбувається візування документів ключовими співробітниками - юристом, головним бухгалтером, нач. відділу або виконавчим директором.",
      "q6": "ТОП-менеджер компанії в рамках довіреності обмежений у своїх діях (наприклад, прописано максимальну суму, на яку він може одноосібно укладати договори, регулювати статті витрат, надавати відтермінування платежів тощо).",
      "q7": "Служба безпеки підприємства підпорядковується безпосередньо власнику.",
      "q8": "Служба безпеки підприємства контролює такі моменти, як сімейність контрагентів, вплив родинних зв'язків на підприємство, лобіювання інтересів контрагентів, порушення договірних зобов'язань, шахрайство з документами тощо.",
      "q9": "Співробітники, які взаємодіють у межах своїх посадових інструкцій із контрагентами, проінструктовані про юридичну відповідальність за факти крадіжок матеріально-товарних цінностей, шахрайство, роботу на користь контрагента, отримання відкатів тощо.",
      "q10": "На підприємстві вибудувано ефективний моніторинг договірної роботи."
    },
    "physProtection": {
      "q1": "Проведення аудиту технічних засобів охорони підприємства.",
      "q2": "Вибір підрядника та укладення договорів обслуговування ТЗО.",
      "q3": "Виведення сигналів системи ОС на ПЦО.",
      "q4": "Періодичні перевірки роботи ТзО.",
      "q5": "Використання автономних джерел живлення для підсистем ТЗО.",
      "q6": "Залежно від специфіки об'єкта - застосування рубіжної політики безпеки.",
      "q7": "Захищене прокладання комунікацій ТзО і мереж передачі даних.",
      "q8": "Можливість віддаленого запису архіву систем відеоспостереження.",
      "q9": "Використання інтелектуальних систем відеоспостереження та активація низки детекторів.",
      "q10": "Посада офіційної відповідальної особи за стан ТзО (як окремої штатної структури, так і з такими правами в положенні СБ підприємства).",
      "q11": "Заміна обладнання ТзО на більш технологічне та ефективне.",
      "q12": "Застосування бездротових систем безпеки як масштабованого рішення.",
      "q13": "Поділ трафіку систем відеоспостереження та корпоративної мережі передачі даних.",
      "q14": "Застосування систем охорони периметра на 1-му рубежі.",
      "q15": "Застосування якісних рішень для організації інженерно-технічного захисту підприємства."
    },
    "it": {
      "q1": "Офіційне оформлення всіх співробітників IT-відділу.",
      "q2": "При роботі в IT-напрямку підприємства 3-х осіб обов'язкове укладення договірних відносин.",
      "q3": "Періодичне проведення пентестингу з метою перевірки рівня безпеки корпоративної мережі підприємства.",
      "q4": "Використання ліцензійного програмного забезпечення.",
      "q5": "Використання тонких клієнтів.",
      "q6": "Розташування сервера за межами підприємства.",
      "q7": "Застосування технології RAID.",
      "q8": "Контроль стану трафіку та роботи користувачів із застосуванням DLP-систем.",
      "q9": "Використання антивірусних програм.",
      "q10": "Застосування періодичного архівування даних (організаційні, програмно-апаратні рішення).",
      "q11": "Навчання персоналу питань комп'ютерної грамотності - загрози та ризики, можливості, правила, заборони.",
      "q12": "Виділення бюджету на розвиток IT-сегмента компанії.",
      "q13": "Використання хмарних сервісів і технологій.",
      "q14": "Поділ корпоративної мережі на гостьові та робочі сегменти.",
      "q15": "Обов'язкове застосування парольної політики.",
      "q16": "Безпечна утилізація комп'ютерів і жорстких дисків.",
      "q17": "Періодична інвентаризація IT-активів.",
      "q18": "Використання шифрування.",
      "q19": "Захист від соціальної інженерії.",
      "q20": "Захист бездротових точок доступу."
    },
    "documents": {
      "q1": "Документальний супровід співробітника - заяви, накази, пояснювальні, довідки тощо.",
      "q2": "Навчання співробітників у сфері захисту корпоративної інформації та персональних даних.",
      "q3": "Складання на підприємстві переліку інформації, яка відноситься до конфіденційної.",
      "q4": "Впровадження на підприємстві положення про КТ.",
      "q5": "Впровадження на підприємстві регламенту захисту ПД GDPR.",
      "q6": "Облік осіб, допущених до роботи з персональними даними та комерційною таємницею підприємства.",
      "q7": "Наявність на підприємстві обладнаного приміщення для роботи з ПД і КТ.",
      "q8": "Контроль вхідної та вихідної документації підприємства.",
      "q9": "Використання шредерів.",
      "q10": "Контроль знищення паперової документації."
    }
  }
}
